{
  "text": {
    "hey": 72,
    "hello": 69,
    "hi": 73,
    "there": 158,
    "good": 63,
    "morning": 103,
    "evening": 52,
    "moin": 101,
    "let": 91,
    "s": 130,
    "go": 61,
    "dude": 49,
    "goodmorning": 66,
    "goodevening": 65,
    "afternoon": 5,
    "cu": 39,
    "by": 24,
    "cee": 29,
    "you": 181,
    "later": 90,
    "night": 112,
    "bye": 25,
    "goodbye": 64,
    "have": 68,
    "a": 1,
    "nice": 111,
    "day": 43,
    "see": 135,
    "around": 15,
    "yes": 180,
    "y": 179,
    "indeed": 82,
    "of": 117,
    "course": 35,
    "that": 156,
    "sounds": 142,
    "correct": 34,
    "no": 113,
    "n": 107,
    "never": 109,
    "i": 79,
    "don": 48,
    "t": 151,
    "think": 159,
    "so": 139,
    "like": 92,
    "way": 171,
    "not": 114,
    "really": 125,
    "perfect": 120,
    "great": 67,
    "amazing": 9,
    "feeling": 56,
    "king": 88,
    "wonderful": 177,
    "am": 8,
    "very": 168,
    "going": 62,
    "to": 161,
    "save": 133,
    "the": 157,
    "world": 178,
    "super": 150,
    "stoked": 147,
    "extremely": 53,
    "my": 106,
    "was": 170,
    "horrible": 76,
    "sad": 132,
    "feel": 55,
    "well": 173,
    "disappointed": 46,
    "m": 96,
    "unhappy": 165,
    "extremly": 54,
    "saad": 131,
    "are": 14,
    "bot": 22,
    "human": 78,
    "talking": 153,
    "how": 77,
    "much": 105,
    "money": 102,
    "is": 85,
    "in": 81,
    "account": 2,
    "d": 42,
    "check": 31,
    "balance": 17,
    "can": 26,
    "show": 138,
    "me": 97,
    "current": 40,
    "inquiry": 84,
    "please": 123,
    "what": 174,
    "available": 16,
    "want": 169,
    "send": 136,
    "transfer": 164,
    "__number__": 0,
    "john": 87,
    "move": 104,
    "funds": 59,
    "someone": 140,
    "brother": 23,
    "savings": 134,
    "lost": 94,
    "card": 28,
    "credit": 38,
    "missing": 99,
    "cancel": 27,
    "misplaced": 98,
    "debit": 44,
    "block": 21,
    "stolen": 148,
    "thank": 154,
    "appreciate": 12,
    "it": 86,
    "helped": 71,
    "thanks": 155,
    "lot": 95,
    "for": 58,
    "help": 70,
    "appreciated": 13,
    "need": 108,
    "bank": 18,
    "statement": 146,
    "email": 50,
    "review": 129,
    "recent": 126,
    "transactions": 163,
    "last": 89,
    "few": 57,
    "purchases": 124,
    "list": 93,
    "activity": 3,
    "did": 45,
    "spend": 144,
    "on": 118,
    "transaction": 162,
    "history": 74,
    "do": 47,
    "enough": 51,
    "will": 175,
    "cover": 36,
    "this": 160,
    "if": 80,
    "sufficient": 149,
    "change": 30,
    "pin": 122,
    "update": 167,
    "reset": 128,
    "number": 116,
    "address": 4,
    "billing": 19,
    "modify": 100,
    "contact": 33,
    "home": 75,
    "open": 119,
    "new": 110,
    "apply": 11,
    "an": 10,
    "create": 37,
    "start": 145,
    "checking": 32,
    "talk": 152,
    "person": 121,
    "rep": 127,
    "agent": 6,
    "speak": 143,
    "with": 176,
    "customer": 41,
    "service": 137,
    "blah": 20,
    "ajdkfla": 7,
    "now": 115,
    "get": 60,
    "something": 141,
    "weird": 172,
    "unknown": 166,
    "input": 83
  },
  "intent": {
    "greet": 8,
    "goodbye": 7,
    "affirm": 0,
    "deny": 5,
    "mood_great": 9,
    "mood_unhappy": 10,
    "bot_challenge": 1,
    "check_balance": 3,
    "transfer_money": 17,
    "report_lost_card": 12,
    "thank_you": 15,
    "request_statement": 13,
    "transaction_history": 16,
    "check_sufficient_funds": 4,
    "change_pin": 2,
    "update_address": 18,
    "open_account": 11,
    "talk_to_human": 14,
    "fallback": 6
  },
  "response": null,
  "action_name": {
    "action_listen": 11,
    "action_restart": 15,
    "action_session_start": 17,
    "action_default_fallback": 7,
    "action_deactivate_loop": 4,
    "action_revert_fallback_events": 16,
    "action_default_ask_affirmation": 5,
    "action_default_ask_rephrase": 6,
    "action_two_stage_fallback": 21,
    "action_unlikely_intent": 22,
    "action_back": 0,
    "action_extract_slots": 8,
    "action_change_pin": 1,
    "action_check_balance": 2,
    "action_check_sufficient_funds": 3,
    "action_goodbye": 9,
    "action_greet": 10,
    "action_open_account": 12,
    "action_report_lost_card_confirm": 13,
    "action_request_statement": 14,
    "action_talk_to_human": 18,
    "action_transaction_history": 19,
    "action_transfer_confirm": 20,
    "action_update_address": 23,
    "card_replacement_form": 24,
    "transfer_money_form": 25,
    "utter_cheer_up": 26,
    "utter_default": 27,
    "utter_did_that_help": 28,
    "utter_happy": 29,
    "utter_iamabot": 30
  },
  "action_text": null,
  "intent_response_key": null
}