{
  "text": {
    "hey": 36,
    "hello": 35,
    "hi": 37,
    "there": 77,
    "good": 29,
    "morning": 52,
    "evening": 22,
    "moin": 50,
    "let": 47,
    "s": 64,
    "go": 27,
    "dude": 21,
    "goodmorning": 32,
    "goodevening": 31,
    "afternoon": 2,
    "cu": 16,
    "by": 9,
    "cee": 12,
    "you": 89,
    "later": 46,
    "night": 58,
    "bye": 10,
    "goodbye": 30,
    "have": 34,
    "a": 0,
    "nice": 57,
    "day": 18,
    "see": 68,
    "around": 6,
    "yes": 88,
    "y": 87,
    "indeed": 43,
    "of": 61,
    "course": 15,
    "that": 75,
    "sounds": 70,
    "correct": 14,
    "no": 59,
    "n": 55,
    "never": 56,
    "i": 41,
    "don": 20,
    "t": 73,
    "think": 78,
    "so": 69,
    "like": 48,
    "way": 83,
    "not": 60,
    "really": 63,
    "perfect": 62,
    "great": 33,
    "amazing": 4,
    "feeling": 26,
    "king": 45,
    "wonderful": 85,
    "am": 3,
    "very": 81,
    "going": 28,
    "to": 79,
    "save": 67,
    "the": 76,
    "world": 86,
    "super": 72,
    "stoked": 71,
    "extremely": 23,
    "my": 54,
    "was": 82,
    "horrible": 38,
    "sad": 66,
    "feel": 25,
    "well": 84,
    "disappointed": 19,
    "m": 49,
    "unhappy": 80,
    "extremly": 24,
    "saad": 65,
    "are": 5,
    "bot": 8,
    "human": 40,
    "talking": 74,
    "how": 39,
    "much": 53,
    "money": 51,
    "is": 44,
    "in": 42,
    "account": 1,
    "d": 17,
    "check": 13,
    "balance": 7,
    "can": 11
  },
  "intent": {
    "greet": 7,
    "goodbye": 6,
    "affirm": 0,
    "deny": 5,
    "mood_great": 8,
    "mood_unhappy": 9,
    "bot_challenge": 1,
    "check_balance": 3,
    "change_pin": 2,
    "check_sufficient_funds": 4,
    "open_account": 10,
    "report_lost_card": 11,
    "request_statement": 12,
    "talk_to_human": 13,
    "transaction_history": 14,
    "transfer_money": 15,
    "update_address": 16
  },
  "response": null,
  "action_name": {
    "action_listen": 11,
    "action_restart": 15,
    "action_session_start": 17,
    "action_default_fallback": 7,
    "action_deactivate_loop": 4,
    "action_revert_fallback_events": 16,
    "action_default_ask_affirmation": 5,
    "action_default_ask_rephrase": 6,
    "action_two_stage_fallback": 21,
    "action_unlikely_intent": 22,
    "action_back": 0,
    "action_extract_slots": 8,
    "action_change_pin": 1,
    "action_check_balance": 2,
    "action_check_sufficient_funds": 3,
    "action_goodbye": 9,
    "action_greet": 10,
    "action_open_account": 12,
    "action_report_lost_card_confirm": 13,
    "action_request_statement": 14,
    "action_talk_to_human": 18,
    "action_transaction_history": 19,
    "action_transfer_confirm": 20,
    "action_update_address": 23,
    "card_replacement_form": 24,
    "transfer_money_form": 25,
    "utter_cheer_up": 26,
    "utter_did_that_help": 27,
    "utter_happy": 28,
    "utter_iamabot": 29
  },
  "action_text": null,
  "intent_response_key": null
}