{
  "text": {
    "hey": 77,
    "hello": 74,
    "hi": 78,
    "there": 165,
    "good": 68,
    "morning": 108,
    "evening": 54,
    "moin": 106,
    "let": 96,
    "s": 135,
    "go": 65,
    "dude": 51,
    "goodmorning": 71,
    "goodevening": 70,
    "afternoon": 5,
    "cu": 40,
    "by": 25,
    "cee": 30,
    "you": 188,
    "later": 95,
    "night": 117,
    "bye": 26,
    "goodbye": 69,
    "have": 73,
    "a": 1,
    "nice": 116,
    "day": 44,
    "see": 140,
    "around": 16,
    "yes": 187,
    "y": 186,
    "indeed": 87,
    "of": 122,
    "course": 36,
    "that": 163,
    "sounds": 148,
    "correct": 35,
    "no": 118,
    "n": 112,
    "never": 114,
    "i": 84,
    "don": 49,
    "t": 158,
    "think": 166,
    "so": 144,
    "like": 97,
    "way": 178,
    "not": 119,
    "really": 130,
    "perfect": 125,
    "great": 72,
    "amazing": 9,
    "feeling": 58,
    "king": 93,
    "wonderful": 184,
    "am": 8,
    "very": 175,
    "going": 66,
    "to": 168,
    "save": 138,
    "the": 164,
    "world": 185,
    "super": 157,
    "stoked": 153,
    "extremely": 55,
    "my": 111,
    "was": 177,
    "horrible": 81,
    "sad": 137,
    "feel": 57,
    "well": 180,
    "disappointed": 47,
    "m": 101,
    "unhappy": 172,
    "extremly": 56,
    "saad": 136,
    "are": 15,
    "bot": 23,
    "human": 83,
    "talking": 160,
    "how": 82,
    "much": 110,
    "money": 107,
    "is": 90,
    "in": 86,
    "account": 2,
    "d": 43,
    "check": 32,
    "balance": 18,
    "can": 27,
    "show": 143,
    "me": 102,
    "current": 41,
    "inquiry": 89,
    "please": 128,
    "what": 181,
    "available": 17,
    "want": 176,
    "send": 141,
    "transfer": 171,
    "__number__": 0,
    "john": 92,
    "move": 109,
    "funds": 62,
    "someone": 146,
    "brother": 24,
    "savings": 139,
    "give": 64,
    "angela": 11,
    "need": 113,
    "some": 145,
    "lost": 99,
    "card": 29,
    "credit": 39,
    "missing": 104,
    "cancel": 28,
    "misplaced": 103,
    "debit": 45,
    "block": 22,
    "stolen": 155,
    "find": 60,
    "gone": 67,
    "stole": 154,
    "dropped": 50,
    "thank": 161,
    "appreciate": 13,
    "it": 91,
    "helped": 76,
    "thanks": 162,
    "lot": 100,
    "for": 61,
    "help": 75,
    "appreciated": 14,
    "bank": 19,
    "statement": 152,
    "email": 52,
    "review": 134,
    "recent": 131,
    "transactions": 170,
    "last": 94,
    "few": 59,
    "purchases": 129,
    "list": 98,
    "activity": 3,
    "did": 46,
    "spend": 150,
    "on": 123,
    "transaction": 169,
    "history": 79,
    "do": 48,
    "enough": 53,
    "will": 182,
    "cover": 37,
    "this": 167,
    "if": 85,
    "sufficient": 156,
    "change": 31,
    "pin": 127,
    "update": 174,
    "reset": 133,
    "number": 121,
    "address": 4,
    "billing": 20,
    "modify": 105,
    "contact": 34,
    "home": 80,
    "open": 124,
    "new": 115,
    "apply": 12,
    "an": 10,
    "create": 38,
    "start": 151,
    "checking": 33,
    "talk": 159,
    "person": 126,
    "rep": 132,
    "agent": 6,
    "speak": 149,
    "with": 183,
    "customer": 42,
    "service": 142,
    "blah": 21,
    "ajdkfla": 7,
    "now": 120,
    "get": 63,
    "something": 147,
    "weird": 179,
    "unknown": 173,
    "input": 88
  },
  "intent": {
    "greet": 8,
    "goodbye": 7,
    "affirm": 0,
    "deny": 5,
    "mood_great": 9,
    "mood_unhappy": 10,
    "bot_challenge": 1,
    "check_balance": 3,
    "transfer_money": 17,
    "report_lost_card": 12,
    "thank_you": 15,
    "request_statement": 13,
    "transaction_history": 16,
    "check_sufficient_funds": 4,
    "change_pin": 2,
    "update_address": 18,
    "open_account": 11,
    "talk_to_human": 14,
    "fallback": 6
  },
  "response": null,
  "action_name": {
    "action_listen": 11,
    "action_restart": 15,
    "action_session_start": 17,
    "action_default_fallback": 7,
    "action_deactivate_loop": 4,
    "action_revert_fallback_events": 16,
    "action_default_ask_affirmation": 5,
    "action_default_ask_rephrase": 6,
    "action_two_stage_fallback": 21,
    "action_unlikely_intent": 22,
    "action_back": 0,
    "action_extract_slots": 8,
    "action_change_pin": 1,
    "action_check_balance": 2,
    "action_check_sufficient_funds": 3,
    "action_goodbye": 9,
    "action_greet": 10,
    "action_open_account": 12,
    "action_report_lost_card_confirm": 13,
    "action_request_statement": 14,
    "action_talk_to_human": 18,
    "action_transaction_history": 19,
    "action_transfer_confirm": 20,
    "action_update_address": 23,
    "card_replacement_form": 24,
    "transfer_money_form": 25,
    "utter_cheer_up": 26,
    "utter_default": 27,
    "utter_did_that_help": 28,
    "utter_happy": 29,
    "utter_iamabot": 30
  },
  "action_text": null,
  "intent_response_key": null
}